/* Копия: */
"Copy:" = "Копия:";

/* Дата: */
"Date:" = "Дата:";

/* Файлов: %d */
"Files: %d" = "Файлов: %d";

/* От: */
"From:" = "От:";

/* Скрытая: */
"Hidden:" = "Скрытая:";

/* еще */
"more" = "еще";

/* Нет соединения */
"No connection" = "Нет соединения";

/* Тема: */
"Subject:" = "Тема:";

/* Кому: */
"To:" = "Кому:";

